function NewsBlock() {
    return(
        <div className="news-block">
            <div className="header">
                4 лютого - Всесвітній день боротьби з онкологічними захворюваннями
            </div>
            <div className="content">
                Всесвітній день боротьби проти раку проголошений «Міжнародним союзом з боротьби з онкологічними захворюваннями» - Міжнародним союзом проти раку або UICC та відзначається щорічно 4 лютого. Мета цього дня в усьому світі - це підвищення обізнаності людей про рак як один із найстрашніших і згубних захворювань нашої сучасної цивілізації. Залучаючи увагу до запобігання, виявлення та лікування цього захворювання, можна домогтися гарних результатів, а в деяких випадках і повного одужання.
            </div>
        </div>
    );
}

export default NewsBlock;